<!DOCTYPE HTML>
<htm lang="el">
<head><meta name="viewport" content="width=device-width"/>
<title>COVID-19 - Υπουργείο Εργασίας &amp; Κοινωνικών Υποθέσεων</title>
<link rel="shortcut icon" href="/favicon.ico"/>
<!-- STYLES & JQUERY
================================================== -->
<link rel="stylesheet" type="text/css" href="/css/style.css"/>
<link rel="stylesheet" type="text/css" href="/css/icons.css"/>
<link rel="stylesheet" type="text/css" href="/css/skinblue.css"/><!-- change skin color -->
<link rel="stylesheet" type="text/css" href="/css/responsive.css"/>
<script src="/js/jquery-1.9.0.min.js"></script><!-- the rest of the scripts at the bottom of the document -->
</head>
<body>
<!-- TOP LOGO & MENU
================================================== -->
<?php include '../../topnav.php'; ?>
<!-- HEADER
================================================== -->
<div class="undermenuarea">
	<div class="boxedshadow">
	</div>
	<div class="grid">
		<div class="row">
			<div class="c8">
				<h1 class="titlehead">Αντιμετώπιση πανδημίας COVID-19</h1>
			</div>
		</div>
	</div>
</div>
<!-- CONTENT
================================================== -->
<div class="grid">
	<nav id="breadcrumbs" class="c12">
		<p>
			<a href="/" rel="index up up" aria-label="Αρχική" class="icon-home"></a> /
			<a href="/health-and-safety" rel="up up">ΑΣΦΑΛΕΙΑ</a> /
			<a href="/health-and-safety/covid-19" rel="up">COVID-19</a> /
			<span>ΕΡΓΟΔΟΤΕΣ</span>
		</p>
	</nav>
	<div class="row">
		<!-- SIDEBAR -->
		<div class="c3">
			<div class="leftsidebar">
				<nav id="sidebar-nav">
				<h2 class="stresstitle"><a href="/health-and-safety/covid-19/index.php">COVID-19</a></h2>
				<ul>
					<li><a href="employees.php">Εργαζόμενοι</a></li>
					<li><a href="employers.php">Εργοδότες</a></li>
				</ul>
				</nav>
			</div>
		</div>
		<!-- END SIDEBAR -->
		<!-- CONTENT -->	
		<div class ="c9">
			<h2 class="stresstitle">Οδηγίες για τους εργοδότες</h2>
			<div class="c12">
				<h1 class="maintitle">Οργανωτικά μέτρα</h1>
				<h6>Για  τον  περιορισμό  του  συνωστισμού  και  των  συναθροίσεων  μεταξύ  των  εργαζομένων,  
				συστήνονται  μέτρα τα οποία ευνοούν την ελαχιστοποίηση των επαφών, όπως: </h6>
				<ul class ="linelist">
					<li>Να εξετάζεται η εισαγωγή, σύμφωνα με την υφιστάμενη νομοθεσία, τρόπων οργάνωσης του χρόνου εργασίας με σκοπό τη σταδιακή προσέλευση στους χώρους εργασίας, 
					για την αποφυγή συνωστισμού στους χώρους εργασίας, αλλά και στα μέσα μαζικής μεταφοράς.</li>
					<li>Να εξετάζεται η εισαγωγή, σύμφωνα με τη υφισταμένη νομοθεσία, σχημάτων εξ’ αποστάσεως παροχής εργασίας, 
					στο βαθμό βέβαια που αυτό είναι οργανωτικά και τεχνικά εφικτό (π.χ. με χρήση τεχνολογιών πληροφορικής και επικοινωνιών, κ.λπ.). </li>
					<li>Να αποφεύγονται οι κάθε μορφής εκδηλώσεις και συγκεντρώσεις με επισκέπτες από το εξωτερικό. </li>
					<li>Να εξεταστεί η δυνατότητα χρονικής μετάθεσης των προγραμματισμένων ταξιδιών στο εξωτερικό. </li>
					<li>Να μετατεθούν μελλοντικά όλες οι προγραμματισμένες δραστηριότητες που συνεπάγονται συναθροίσεις ατόμων (σεμινάρια, ημερίδες, συμπόσια κ.λπ.)</li>
					<li>Να ακολουθούνται οι συστάσεις του ιατρού εργασίας και του τεχνικού ασφαλείας, σχετικά με ενδεχόμενες αλλαγές της χωροταξικής θέσης των εργαζομένων ή και του αντικειμένου εργασίας, 
					όπου είναι εφικτό, ιδίως δε για άτομα που ανήκουν σε ευπαθείς ομάδες, σύμφωνα με τις οδηγίες του Ε.Ο.Δ.Υ. </li>
					<li>Να αποφεύγεται ο συνωστισμός και οι συνεργασίες να πραγματοποιούνται με άλλο τρόπο (τηλεφωνική επικοινωνία, e-mail, 
					τηλεδιάσκεψη κ.λπ. εφόσον είναι εφικτό).</li>
					<li>Να ρυθμιστεί η πρόσβαση σε κοινόχρηστους χώρους όπως αποδυτήρια, λουτρά, χώροι εστίασης εντός της επιχείρησης, 
					κ.λπ., με στόχο τη μείωση της πυκνότητας συγκέντρωσης ατόμων στον ίδιο χώρο και την τήρηση του κριτηρίου της ασφαλούς απόστασης. </li>
				</ul>
			</div>	
			<div class="c12 wrapaction">	
				<h6>Μέτρα ατομικής υγιεινής και μέσα ατομικής προστασίας</h6>
				<p id="bigparagraph">Θεωρείται  απαραίτητο  ο  εργοδότης  να  λάβει  μέτρα  για  την  εφαρμογή  ορθών  πρακτικών  ατομικής  υγιεινής, τόσο των εργαζομένων όσο και των τρίτων στο χώρο εργασίας, όπως:</p>
				<ul class ="linelist">
					<li>Αποφυγή των επαφών με άτομα που παρουσιάζουν συμπτώματα λοίμωξης αναπνευστικού, χωρίς τη λήψη κατάλληλων μέτρων προφύλαξης.</li>
					<li>Προτροπή και επίβλεψη της συμμόρφωσης των εργαζομένων και των τρίτων για την εφαρμογή ορθών πρακτικών ατομικής υγιεινής (χέρια, αναπνευστικές εκκρίσεις, κ.λπ.) παρέχοντας επίσης τα κατάλληλα 
					μέσα καθαρισμού και απολύμανσης, όπως επίσης και σακούλες απορριμμάτων. </li>
					<li>Αποφυγή κατανάλωσης κάθε είδους τροφής στους εργασιακούς χώρους, εκτός των χώρων εστίασης.</li>
					<li>Παροχή αντισηπτικών διαλυμάτων (σε μορφή υγρού, αφρού, γέλης, εμποτισμένα μαντηλάκια) στους εργαζομένους και τοποθέτηση κατάλληλων μηχανισμών για αντισηψία των χεριών στις εξόδους/
					εισόδους και στους κοινόχρηστους χώρους της επιχείρησης, με έμφαση στις περιπτώσεις που οι εργαζόμενοι έρχονται σε </li>
					<li>Παροχή των κατάλληλων ατομικών μέσων προστασίας μιας χρήσης (ΜΑΠ). 
					Επισημαίνεται η ευθύνη του εργοδότη για την εκπαίδευση των εργαζομένων  για την ασφαλή χρήση και την επίβλεψη χρήσης των ΜΑΠ.</li>
					<li>Διάθεση και τοποθέτηση κάδων με ποδοκίνητο καπάκι και σακούλα απορριμμάτων, όπου απορρίπτονται τα ΜΑΠ μιας χρήσης, καθώς και τα μαντηλάκια, 
					οι χειροπετσέτες ή άλλα μέσα που χρησιμοποιήθηκαν για την απολύμανση επιφανειών ή αντικειμένων στο χώρο εργασίας.</li>
				</ul>
			</div>
			<div class="c12">	
				<h6>Περιβαλλοντικά μέτρα </h6>
				<p id="bigparagraph">Οι  κορωνοϊοί  μεταδίδονται  κυρίως  μέσω  μεγάλων  αναπνευστικών  σταγονιδίων  και  επαφής, 
				αλλά  ενδεχομένως να υπάρχουν και άλλοι τρόποι μετάδοσης.Ο  χρόνος  επιβίωσης  και  οι  συνθήκες  που  επηρεάζουν  την  επιβίωση  του  SARS-CoV-2  στο  περιβάλλον  παραμένουν αυτή τη στιγμή άγνωστες. 
				Σύμφωνα όμως με μελέτες που εκτιμούν τη σταθερότητα άλλων κορωνοϊών, εκτιμάται ότι ο SARS-CoV-2 μπορεί να επιβιώσει αρκετές ημέρες στο περιβάλλον πάνω σε διαφορετικές επιφάνειες. Ενδεικτικά, η επιβίωση του ιού SARS-CoV στο περιβάλλον εκτιμάται ότι είναι μερικές  ημέρες,  
				ενώ  αυτή  του  ιού  MERS-CoV  είναι  μεγαλύτερη  από  48  ώρες,  σε  μέση  θερμοκρασία  δωματίου  (20oC),  πάνω  σε  διαφορετικές  επιφάνειες.  
				Ο  επαρκής  καθαρισμός  και  η  απολύμανση  του  περιβάλλοντος θεωρούνται απαραίτητα για τον περιορισμό της διασποράς του ιού.Τα περιβαλλοντικά μέτρα 
				ελέγχου της διασποράς του ιού περιλαμβάνουν:</p>
				<ul class ="linelist">
					<li>Τον επαρκή αερισμό των εργασιακών χώρων και την τακτική συντήρηση των συστημάτων εξαερισμού - κλιματισμού</li>
					<li>Τον συστηματικό καθαρισμό των χώρων και των επιφανειών εργασίας, του εξοπλισμού εργασίας καθώς και των εργαλείων, 
					συσκευών και αντικειμένων που χρησιμοποιούνται (πόμολα, τηλεχειριστήρια, διακόπτες, τηλέφωνα, πληκτρολόγια κ.λπ.)</li>
					<li>Τον συστηματικό καθαρισμό των κοινόχρηστων χώρων όπως, αποδυτήρια, λουτρά, χώροι εστίασης κ.λπ.</li>
					<li>Την απολύμανση μέσω ψεκασμού (με εγκεκριμένα παρασκευάσματα) των χώρων όπου έχει εντοπιστεί πιθανό ή επιβεβαιωμένο κρούσμα της λοίμωξης COVID-19. 
					Οι εργασίες ψεκασμού πρέπει να εκτελούνται από προσωπικό εξοπλισμένο με τα κατάλληλα </li>
					<li>Το συχνό καθαρισμό των ενδυμάτων εργασίας (φόρμες, ποδιές κ.λπ.), 
					καθώς και των ΜΑΠ που χορηγούνται (κράνη, γυαλιά, μέσα προστασίας της ακοής, άρβυλα κ.λπ.)</li>
					<li>τη διάθεση και την τοποθέτηση σκεπαστών κάδων απορριμμάτων, όπου απορρίπτονται τα ΜΑΠ μιας χρήσης, καθώς και τα μαντιλάκια, χειροπετσέτες 
					ή άλλα μέσα που χρησιμοποιήθηκαν για την απολύμανση των επιφανειών εργασίας, καθώς και είδη προσωπικής υγιεινής.</li>
					<li>Την απολύμανση μέσω ψεκασμού (με εγκεκριμένα παρασκευάσματα) των χώρων όπου έχει εντοπιστεί πιθανό ή επιβεβαιωμένο κρούσμα της λοίμωξης COVID-19. 
					Οι εργασίες ψεκασμού πρέπει να εκτελούνται από προσωπικό εξοπλισμένο με τα κατάλληλα 
					ΜΑΠ (μάσκα φίλτρου, γάντια μίας χρήσης, αδιάβροχη φόρμα με μακριά μανίκια κ.λπ.), 
					επίσης πρέπει να τηρούνται τα μέτρα που υποδεικνύονται για την ασφαλή χρήση, αφαίρεση ή/και απόρριψη των ΜΑΠ, 
					καθώς και οι χρόνοι απόδοσης των χώρων στο κοινό.</li>
				</ul>
			</div>
			<div class="c12 wrapaction">
				<h4 class="stresstitle">Γενικές οδηγίες για τον καθαρισμό και την απολύμανση των εργασιακών χώρων</h4>
				<p id="bigparagraph">Ο συστηματικός και σωστός καθαρισμός με τη συνήθη διαδικασία (χρήση απορρυπαντικού παράγοντα, νερό και μηχανική τριβή) και η απολύμανση των επιφανειών και των αντικειμένων στους εργασιακούς χώρους, είναι κρίσιμης σημασίας.Καθώς δεν υπάρχουν δεδομένα για την αποτελεσματικότητα των συνήθως χρησιμοποιούμενων αντιμι-κροβιακών παραγόντων κατά του συγκεκριμένου ιού SARS-CoV-2, συστήνεται η χρήση προϊόντων με ελεγμένη αποτελεσματικότητα κατά των κορωνοϊών. Συγκεκριμένα προτείνεται η χρήση 0,5% υποχλωριώδους νατρίου (αραίωση 1:10 αν χρησιμοποιείται οικι-ακή χλωρίνη αρχικής συγκέντρωσης 5% ή ισοδύναμο 5.000 ppm, αν χρησιμοποιούνται ταμπλέτες) μετά από τον καθαρισμό με ουδέτερο απορρυπαντικό. Για επιφάνειες που είναι πιθανόν να καταστραφούν από τη χρήση υποχλωριώδους νατρίου, μπορεί να χρησιμοποιηθεί αιθανόλη συγκέντρωση 70% κατόπιν καθαρισμού με ουδέτερο απορρυπαντικό, λαμβάνοντας όμως πάντα υπόψη τις οδηγίες του κατασκευ-αστή για τη συμβατότητα του υλικού με τον αντιμικροβιακό παράγοντα που θα χρησιμοποιηθεί.Ο  καθαρισμός  πρέπει  να  γίνεται  χρησιμοποιώντας  τον  κατάλληλο  προστατευτικό  ατομικό  εξοπλισμό.  Πρέπει να ακολουθείται ο σωστός τρόπος εφαρμογής και απόρριψης του εξοπλισμού. Για περισσότερες πληροφορίες σχετικά με το παραπάνω απευθυνθείτε στις σχετικές τεχνικές οδηγίες του ECDC με τίτλο “Safe use of personal protective equipment in the treatment of infectious diseases of high consequence” ( https://www.ecdc.europa.eu/sites/default/files/media/en/Publications/safe-use-of-ppe.pdf ). Ο απορριπτόμε-νος εξοπλισμός πρέπει να αντιμετωπίζεται ως πιθανό μολυσματικό υλικό και να απορρίπτεται σύμφωνα 
					- 9 -με την εθνική νομοθεσία. Εφόσον χρησιμοποιηθεί προστατευτικός εξοπλισμός που δεν είναι μίας χρήσης, επιβάλλεται  η  απολύμανσή  του  με  τα  κατάλληλα  απολυμαντικά  (π.χ.  0,1%  υποχλωριώδες  νάτριο  ή  70%  αιθανόλη) μετά από κάθε χρήση. Στην περίπτωση που χρησιμοποιηθούν άλλα απολυμαντικά, πρέπει να ακολουθούνται  οι  οδηγίες  του  κατασκευαστή.  Κατά  τη  χρήση  των  απολυμαντικών  πρέπει  ο  χώρος  να  είναι καλά αεριζόμενος.Στην περίπτωση ύποπτων ή επιβεβαιωμένων κρουσμάτων COVID-19, πρέπει να ακολουθούνται οι συνή-θεις  διαδικασίες  απολύμανσης  
					ή/και  απόρριψης  του  εξοπλισμού  ατομικής  προστασίας,  των  εργαλείων  κ.λπ <br>
					Ο προστατευτικός ατομικός εξοπλισμός περιλαμβάνει:
				</p>
				<ul class="reglist">
					<li>Μάσκες υψηλής αναπνευστικής προστασίας FFP2 ή FFP3</li>
					<li>Προστατευτικά γυαλιά</li>
					<li>Προστατευτική φόρμα, αδιάβροχη, με μακριά μανίκια, μιας χρήσης</li>
					<li>Γάντια μιας χρήσης. </li>
				</ul>
			</div>	
		</div><!-- END CONTENT -->
	</div><!-- end main content -->
</div><!-- end grid -->

<!-- FOOTER
================================================== -->
<?php include '../../footer.php' ?>

<!-- JAVASCRIPTS
================================================== -->
<!-- all -->
<script src="/js/modernizr-latest.js"></script>

<!-- menu & scroll to top -->
<script src="/js/common.js"></script>

<!-- cycle -->
<script src="/js/jquery.cycle.js"></script>

<!-- twitter -->
<script src="/js/jquery.tweet.js"></script>
</body>
</html>